[
  "obsidian-git",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-extract-pdf-highlights",
  "calendar",
  "oz-image-plugin",
  "obsidian-kanban",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "table-editor-obsidian"
]